{
	"title": "A közúti közlekedési nyilvántartásba bejegyzett jármû tulajdonjogának változását igazoló teljes bizonyító erejû magánokirat",
	"rightsTitle": "A jármû tulajdonjoga változásának alapjául szolgáló jogügylet jogcíme\n",
	"nextLine": "amely létrejött egyrészrõl\n (természetes személy esetén)",
	"buyerName": "Családi név és utónév: [$]",
	"buyerBirthplace": "születési hely és idõ: [$]",
	"buyerMother": "anyja születési családi és utóneve: [$]",
	"buyerNationality": "állampolgársága (hontalansága): [$]",
	"buyerAddress": "lakcím: [$buyerAddress]",
	"buyerID": "személyazonosságát igazoló okmány: [$]",
	"buyerIDType": "\t- típusa *: személyazonosító igazolvány/útlevél/vezetõi engedély",
	"buyerNumber": "\t- sorszáma: [$buyerName]",
	"buyerOrganisation": "(jogi személy vagy jogi személyiséggel nem rendelkezõ szervezet esetén) Jogi személy vagy jogi személyiséggel nem rendelkezõ szervezet megnevezése\n",
	"buyerSiteAddress": "Székhely, telephely címe: [$]",
	"buyerRegistrationNumber": "Cégjegyzék illetõleg nyilvántartási száma: [$]",
	"buyerRepresenter": "Képviselõje\n Családi és utóneve: [$]",
	"sellTitle": "a továbbiakbam mint Eladó,\nmásrészrõl\n(természetes személy esetén)",
	"sellerName": "Családi név és utónév: [$]",
	"sellerBirthPlace": "születési hely és idõ: [$]",
	"sellerMother": "anyja születési családi és utóneve: [$]",
	"sellerNationality": "állampolgársága (hontalansága): [$]",
	"sellerAddress": "lakcím: [$sellerAddress]",
	"sellerID": "személyazonosságát igazoló okmány: [$sellerID]",
	"sellerIDType": "\t- típusa *: személyazonosító igazolvány/útlevél/vezetõi engedély",
	"sellerNumber": "\t- sorszáma: [$]",
	"sellerOrganisation": "(jogi személy vagy jogi személyiséggel nem rendelkezõ szervezet esetén)\n Megnevezése: [$]",
	"sellerOrganisationSiteAddress": "Székhely, telephely címe: [$]",
	"sellerOrganisationRegistrationNumber": "Cégjegyzék illetõleg nyilvántartási száma: [$]",
	"sellerOrganisationRepresenterName": "Képviselõje\n Családi és utóneve: [$FirstName] [$LastName]",
	"Conditions": "a továbbiakban mint Vevõ\n(együttesen a továbbiakban: Felek) között az alulírott helyen és idõben az alábbi feltételek szerint:",
	"1": "/ Eladó kizárólagos tulajdonát képezi a [$] forgalmi rendszámú gyártmányú, [$] alvázszámú, [$] fajtájú(pl: személygépkocsi, tehergépkocsi, pótkocsi, motorkerékpár stb) jármû.Az Eladó kijelenti, hogy a jármû per - és tehermentes, valamint annak tulajdonjogával szabadon rendelkezik.\nA jármûhöz tartozó forgalmi engedély sorszáma: [$] \nA jármûhöz tartozó törzskönyv sorszáma: [$]",
	"2": "/ Eladó az 1./ pontban megjelölt jármûvet [$] év [$] hó [$] napon [$] óra [$] perc a Vevõ birtokába, használatába adja",
	"3": "/ A megjelölt jármû birtokba, használatba adásakor a kilométerszámláló mûszer által jelzett érték: [$] km.",
	"4": "/ A tulajdonjog változás hatályba lépésének idõpontja: [$] év [$] hónap [$] nap.",
	"5": "/ Vevõ kötelezettséget vállal arra, hogy a tulajdonosváltozást – annak a jármûnyilvántartásban történõ átvezetése céljából – 15 napon belül bejelenti és a változás bejegyzésére irányuló kérelmét jelen magánokirat egy eredeti példányának csatolásával, benyújtja az illetékes közlekedési igazgatási hatósághoz.A Vevõ a birtokbavétel napjától kezdõdõen köteles az 1.  pontban meghatározott jármûvel kapcsolatos valamennyi teher viselésére.",
	"6": "/ A tulajdonjog változás hatályba lépésének idõpontja: [$] év [$] hónap [$] nap.",
	"7": "/ A jármûhöz tartozó okmányok Eladó részérõl történõ átadásának és Vevõ részérõl történõ átvételének dátuma: [$year] év [$month] hó [$day] nap",
	"8": "/ A felek kijelentik, hogy a szerzõdés tárgyát képezõ gépjármû bizalmi vagyonkezelés alapján fennálló kezelt vagyonba tartozik / nem tartozik.",
	"9": "/ Jelen magánokirat a közlekedési igazgatási hatósági eljárásban történõ felhasználás céljából, a  közúti közlekedési nyilvántartásról szóló 1999.évi LXXXIV törvényben(a továbbiakban: Kknyt.) elõírt bejelentési kötelezettség teljesítése érdekében, a közúti közlekedési nyilvántartásba bejegyzett jármû tulajdonjogának, illetve üzembentartó személyének változását igazoló teljes bizonyító erejû magánokiratnak a közlekedési igazgatási eljárásban történõ felhasználhatóságához szükséges kötelezõ tartalmi elemekrõl szóló 304 / 2009. (XII. 22.) Korm. rendeletben meghatározottak szerint került elkészítésre.",
	"10": "/ Felek kijelentik, hogy ismerik a bejelentés nyilvántartásba történõ bejegyzéshez fûzõdõ joghatásokat, valamint a bejelentés elmaradásának, illetve bejelentési kötelezettség késedelmes teljesítésének jogkövetkezményeit, továbbá tisztában vannak azzal, hogy a teljes bizonyító erejû magánokirat tartalmi követelményeinek meg nem felelõ magánokirat a közlekedési igazgatási eljárásban alkalmatlan a változás nyilvántartásba történõ bejegyeztetésére.",
	"11": "/ Felek tudomásul veszik, hogy a Kknyt. alapján a jármûnyilvántartás – a tulajdonszerzõ bejelentéséig – tartalmazza a régi tulajdonos által teljesített bejelentés(jelen okirat) alapján a tulajdonszerzõre vonatkozó, a Kknyt. 9. § (1) bekezdésében meghatározott adatokat.",
	"12": "/ Egyéb feltételek:\n",
	"twoCopies": "Felek a jelen magánokiratot – annak áttanulmányozását és értelmezését követõen, mint akaratukkal mindenben megegyezõt 2-2 eredeti példányban tanúk elõtt jóváhagyólag aláírták.",
	"date": "Kelt: [$City] (város/község neve), [$year]. év, [$month]. hó [$day] napján."
}
